questions = {
    'Сколько спутников у Марса?': [
        '2', ['9', '2', '5', '1']
    ],
    'Как мы ещё называем хлорид натрия?': [
        'Соль', ['Соль', 'Сахар', 'Хлор', 'Отбеливатель']
    ],
    'За сколько дней Луна совершает полный оборот вокруг Земли?': [
        '27', ['7', '27', '30', '365']
    ],
    'У какого млекопитающего нет голосовых связок?': [
        'Жираф', ['Бегемот', 'Пантера', 'Жираф', 'Крот']
    ],
    'В какой стране образовалась легендарная рок-группа AC/DC?': [
        'Австралия', ['США', 'Великобритания', 'Канада', 'Австралия']
    ],
    'В какой стране самое большое количество озер?': [
        'Канада', ['Россия', 'США', 'Канада', 'Китай']
    ],
    'Кто придумал Шерлока Холмса?': [
        'Артур Конан Дойл', ['Агата Кристи', 'Артур Конан Дойл', 'Эдгар Аллан По', 'Стиг Ларссон']
    ],
    'В какой стране изобрели мороженое?': [
        'Китай', ['Индия', 'Канада', 'Китай', 'Япония']
    ],
    'Первая женщина, получившая Нобелевскую премию (в 1903 году)?': [
        'Мария Кюри', ['Мария Кюри', 'Фрэнсис Арнольд', 'Розалинд Франклин', 'Дороти Ходжкин']
    ],
    'Что сжигают в романе Рэя Брэдбери "451 градус по Фаренгейту"?': [
        'Книги', ['Книги', 'Одежду', 'Дома', 'Деньги']
    ]
}
